export const templateContent = `
<h2>अनुसूची-१ (दफा १४ साँग सम्बन्धित)</h2>
<p>मिति:</p>
<p>श्रीमान् नगरप्रमुख /प्रमुख प्रशासकीय अधिकृतज्यू,</p>
<p>सूर्यविनायक नगरपालिका, कटुञ्जे, भक्तपुर।</p>
<p><strong>विषय: राहत रकम उपलब्ध गराइदिने सम्बन्धमा।</strong></p>
<p>महोदय,</p>
<p>उपर्युक्त सम्बन्धमा मेरो देहाय बमोजिमको विवरण सहित राहतको लागि रकम उपलब्ध गराइदिनुहुन अनुरोध गर्दछु।</p>
<p><strong>देहाय:</strong></p>
<ol>
    <li>नाम, थर :</li>
    <li>स्थायी ठेगाना :</li>
    <li>हालको बसोबासको ठेगाना :</li>
    <li>फोन नं. :</li>
    <li>शैक्षिक योग्यता :</li>
    <li>तालिम प्रशिक्षण लिएको भए:</li>
    <li>पेशा/व्यवसाय :</li>
    <li>बाजेको नाम :</li>
    <li>बाबुको नाम :</li>
    <li>परिवार सदस्य संख्या :</li>
</ol>
`;
